// creating an array and passing the number, questions, options, and answers
let questions = [
  {
    "numb": 1,
    "question": "დმანისში აღმოჩენილ პირველყოფილ ადამიანთა ნაშთებს უწოდებენ: ",
    "question_rus": "Найденные в Дманиси останки первобытных людей называются",
    "answer": "პირველ ევროპელებს",
    "options": [
      "პირველ ქართლელებს",
      "პირველ ქართველებს",
      "პირველ ევროპელებს",
      "პირველ ადამიანებს"
    ]
  },
  {
    "numb": 2,
    "question": "დმანისში აღმოჩენილ „პირველ ევროპელებს“ დაარქვეს: ",
    "question_rus": "Назывались «первые европейцы», найденные в Дманиси",
    "answer": "ზეზვა და მზია",
    "options": [
      "ზეზვა და მზია",
      "თამარი და დავითი",
      "ბადრი და ნანა",
      "ნინო და გიორგი"
    ]
  },
  {
    "numb": 3,
    "question": "რომელი ქვეყნიდან მოვიდნენ არგონავტები კოლხეთში? ",
    "question_rus": "Из какой страны прибыли в Колхэти аргонавты?",
    "answer": "საბერძნეთიდან",
    "options": [
      "ასურეთიდან",
      "ურარტუდან",
      "შუმერიდან",
      "საბერძნეთიდან"
    ]
  },
  {
    "numb": 4,
    "question": "ფოთთან დაარსებულ ბერძნულ კოლონიას ერქვა: ",
    "question_rus": "Греческая колония, основанная недалеко от Поти, называлась",
    "answer": "ფაზისი",
    "options": [
      "თბილისი",
      "ფაზისი",
      "ვანი",
      "მცხეთა"
    ]
  },
  {
    "numb": 5,
    "question": "აიეტი და მედეა იყვნენ: ",
    "question_rus": "Аиети и Медея были",
    "answer": "კოლხები",
    "options": [
      "ბერძნები",
      "იბერიელები",
      "კოლხები",
      "ეგვიპტელები"
    ]
  },
  {
    "numb": 6,
    "question": "მითი „ოქროს საწმისის“ შესახებ დაკავშირებულია: ",
    "question_rus": "Миф о «Золотом руне» связан с:",
    "answer": "კოლხებთან",
    "options": [
      "სომხებთან",
      "სპარსელებთან",
      "ეგვიპტელებთან",
      "კოლხებთან"
    ]
  },
  {
    "numb": 7,
    "question": "არგონავტების მითის მიხედვით კოლხეთის მეფეს ერქვა: ",
    "question_rus": "Согласно мифу об аргонавтах, царя Колхэти называли",
    "answer": "აიეტი",
    "options": [
      "ტიგრანი",
      "იასონი",
      "აიეტი",
      "ჰერაკლე"
    ]
  },
  {
    "numb": 8,
    "question": "ძვ.წ-ის VI საუკუნეში ისტორიული კოლხეთის ტერიტორიაზე ქალაქების დაარსება დაკავშირებულია: ",
    "question_rus": "Основание городов на территории исторической Колхети в VI веке до нашей эры связано с:",
    "answer": "ბერძნებთან",
    "options": [
      "ეგვიპტელებთან",
      "ბერძნებთან",
      "სპარსელებთან",
      "რომაელებთან"
    ]
  },
  {
    "numb": 9,
    "question": "მეფე ფარნავაზს ბრძოლაში ეხმარებოდა: ",
    "question_rus": "Царю Парнавазу помогал в битве:",
    "answer": "ქუჯი",
    "options": [
      "ეხნატონი",
      "ფილიპე II მაკედონელი",
      "ქუჯი",
      "აიეტი"
    ]
  },
  {
    "numb": 10,
    "question": "რამდენ ადმინისტრაციულ ნაწილად დაყო სამეფო ფარნავაზმა? ",
    "question_rus": "На сколько административных единиц разделил царство  Парнаваз?",
    "answer": "9",
    "options": [
      "9",
      "6",
      "3",
      "12"
    ]
  },
  {
    "numb": 11,
    "question": "რომელ საუკუნეებში შეიქმნა ქართლის სამეფო? ",
    "question_rus": "В какие века было основано Картлийское царство?",
    "answer": "ძვ. წ-ის IV-III სს",
    "options": [
      "ძვ. წ-ის XX-XIX სს",
      "ძვ. წ-ის IV-III სს",
      "ძვ. წ-ის X-IX სს",
      "ძვ. წ-ის XVI-XV სს"
    ]
  },
  {
    "numb": 12,
    "question": "ფარნავაზმა ქართლის სამეფოს მთავარ ღმერთად გამოაცხადა: ",
    "question_rus": "Парнаваз объявил главным богом Картлийского царства",
    "answer": "არმაზი",
    "options": [
      "ზევსი",
      "გაცი",
      "მარსი",
      "არმაზი"
    ]
  },
  {
    "numb": 13,
    "question": "მეფე ფარნავაზის დროს ქართლის სამეფოს დედაქალაქი იყო: ",
    "question_rus": "Во время правления царя Парнаваза столицей Картлийского царства был",
    "answer": "მცხეთა",
    "options": [
      "ერევანი",
      "თბილისი",
      "მცხეთა",
      "ვანი"
    ]
  },
  {
    "numb": 14,
    "question": "ძვ.წ-ის I საუკუნეში, რომაელთა პირველი ლაშქრობისას, ქართლის მეფე იყო: ",
    "question_rus": "до н.э В I веке, во время первого римского похода, царь Картли был:",
    "answer": "არტაგი",
    "options": [
      "არტაგი",
      "დავით აღმაშენებელი",
      "ტიგრან დიდი",
      "ბაგრატ მესამე"
    ]
  },
  {
    "numb": 15,
    "question": "ძვ.წ-ის I საუკუნეში ჩამოთვლილთაგან საქართველოში ილაშქრა? ",
    "question_rus": "Нападал ли кто-нибудь из перечисленных в I веке до нашей эры в Грузию?",
    "answer": "პომპეუსმა",
    "options": [
      "დარიოს I-მა",
      "იულიუს კეისარმა",
      "რამზეს II-მ",
      "პომპეუსმა"
    ]
  },
  {
    "numb": 16,
    "question": "II საუკუნეში ჩამოთვლილთაგან ვის დაუპირისპირდა ქართლის მეფე ფარსმან II ქველი? ",
    "question_rus": "Кому противостоял из перечисленного царь Картли Парсман II Квели во II веке до н.э.?",
    "answer": "რომის იმპერატორ ადრიანეს",
    "options": [
      "სპარსეთის მეფე ქსერქსეს",
      "პონტოს მეფე მითრიდატეს",
      "სომხეთის მეფე ტიგრანს",
      "რომის იმპერატორ ადრიანეს"
    ]
  },
  {
    "numb": 17,
    "question": "ქართლის რომელი მეფის ვიზიტი შედგა რომში II საუკუნეში? ",
    "question_rus": "Какой царь Картли посетил Рим во II веке?",
    "answer": "ფარსმან II ქველის",
    "options": [
      "ფარნავაზის",
      "ფარსმან II ქველის",
      "მირიანის",
      "ვახტანგ გორგასლის"
    ]
  },
  {
    "numb": 18,
    "question": "რომელ სახელმწიფოში იყო მიწვეული ფარსმან II ქველი ოჯახთან ერთად? ",
    "question_rus": "В какое государство был приглашен Парсман II со своей семьей?",
    "answer": "რომის იმპერიაში",
    "options": [
      "ურარტუში",
      "რომის იმპერიაში",
      "არაბთა სახალიფოში",
      "სასანურ ირანში"
    ]
  },
  {
    "numb": 19,
    "question": "საქართველოში ქრისტიანობის ქადაგება დაიწყეს: ",
    "question_rus": "В Грузии начали проповедовать христианство",
    "answer": "I საუკუნიდან",
    "options": [
      "IX საუკუნიდან",
      "IV საუკუნიდან",
      "VII საუკუნიდან",
      "I საუკუნიდან"
    ]
  },
  {
    "numb": 20,
    "question": "ქართლის რომელ მეფეს დაუდგეს ქანდაკება რომში? ",
    "question_rus": "Какому царю Картли была воздвигнута статуя в Риме?",
    "answer": "ფარსმან II-ს",
    "options": [
      "ფარსმან II-ს",
      "ფარნავაზს",
      "მირიანს",
      "ვახტანგ გორგასალს"
    ]
  },
  {
    "numb": 21,
    "question": "325 წელს ბიჭვინთის ეპისკოპოსი ესწრებოდა: ",
    "question_rus": "В 325 году Эпископос Бичвинты посетил:",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ეკუმენისტურ კრებას",
      "თბილისში გამართულ სამეფო ნადიმს",
      "მსოფლიოს I საეკლესიო კრებას",
      "რუსულ საეკლესიო კრებას"
    ]
  },
  {
    "numb": 22,
    "question": "რომელ საუკუნეში გამოცხადდა საქართველოში ქრისტიანობა სახელმწიფო რელიგიად? ",
    "question_rus": "В каком веке христианство обьявилось государственной религией в Грузии?",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "I საუკუნეში",
      "II საუკუნეში",
      "IV საუკუნეში",
      "III საუკუნეში"
    ]
  },
  {
    "numb": 23,
    "question": "რა მოხდა საქართველოში IV საუკუნეში? ",
    "question_rus": "Что случилось в Грузии в IV веке?",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ქვეყანა დაიპყრეს არაბებმა",
      "ქრისტიანობა გახდა სახელმწიფო რელიგია",
      "მოხდა ქვეყნის გაერთიანება",
      "ქვეყანა დაიპყრეს რომაელებმა"
    ]
  },
  {
    "numb": 24,
    "question": "ქართლის სამეფოს გაქრისტიანება უკავშირდება: ",
    "question_rus": "Христианство в  Картлийском царстве связано?",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "იოანე ოქროპირს",
      "სიმონ კანანელს",
      "ანდრია პირველწოდებულს",
      "წმ..ნინოს"
    ]
  },
  {
    "numb": 25,
    "question": "ქართლის სამეფოში ქრისტიანობის სახელმწიფო რელიგიად გამოცხადება მოხდა: ",
    "question_rus": "В Картлийском царстве обьявление Христианства государтсвенной религией случилось во время:",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "მეფე გურგენის დროს",
      "მეფე ვახტანგ გორგასლის დროს",
      "მეფე მირიანის დროს",
      "მეფე გიორგის დროს"
    ]
  },
  {
    "numb": 26,
    "question": "რა უკავშირდება ქართლის მეფე მირიანის სახელს?",
    "question_rus": "Что связано с именем Картлийского царя Мириана?",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ქვეყნის დედაქალაქად მცხეთის გამოცხადება",
      "ოქროს ფულის მოჭრა",
      "ახალი ქალაქების დაარსება და ეკონომიკური რეფორმები",
      "ქრისტიანობის გამოცხადება სახელმწიფო რელიგიად"
    ]
  },
  {
    "numb": 27,
    "question": "სადაური იყო წარმოშობით წმ..ნინო? ",
    "question_rus": "Откуда была по происхождению Св. Нино?",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ჩეხი",
      "სომეხი",
      "კაპადოკიელი",
      "ინდოელი"
    ]
  },
  {
    "numb": 28,
    "question": "ალან-ოსთა და სხვა მომთაბარე ტომები საქართველოს ესაზღვრებოდნენ: ",
    "question_rus": "Аланы и осетинцы и другие кочевники с Грузией граничили?",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "სამხრეთიდან",
      "ჩრდილოეთიდან",
      "აღმოსავლეთიდან",
      "დასავლეთიდან"
    ]
  },
  {
    "numb": 29,
    "question": "პირველი ქართული ლიტერატურული ნაწარმოები „შუშანიკის წამება“ შეიქმნა: ",
    "question_rus": "Первое грузинское литературное произведение “Мученичество Шушаник” создалось:",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "I საუკუნეში",
      "XVIII საუკუნეში",
      "XII საუკუნეში",
      "V საუკუნეში"
    ]
  },
  {
    "numb": 30,
    "question": "ქართული ლიტერატურული ნაწარმოებებიდან რომელია ყველაზე ძველი? ",
    "question_rus": "Какое из грузинских литературных произведений самое старое?",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "„შუშანიკის წამება“",
      "„დავითიანი“",
      "„ვეფხისტყაოსანი“",
      "„სიბრძნე-სიცრუისა“"
    ]
  },
  {
    "numb": 31,
    "question": "რომელ საუკუნეში მეფობდა ვახტანგ გორგასალი? ",
    "question_rus": "В каком веке правил Вахтанг Горгасали?",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "I საუკუნეში",
      "V საუკუნეში",
      "XVIII საუკუნეში",
      "XII საუკუნეში"
    ]
  },
  {
    "numb": 32,
    "question": "V საუკუნეში მეფობდა: ",
    "question_rus": "В V  веке правил? ",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ფარნავაზი",
      "ლაშა-გიორგი",
      "ბაგრატ III",
      "ვახტანგ გორგასალი"
    ]
  },
  {
    "numb": 33,
    "question": "ვახტანგ გორგასალი დაიღუპა: ",
    "question_rus": "Вахнанг Горгасали погиб:",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ოსმალებთან ბრძოლაში",
      "არაბებთან ბრძოლაში",
      "სპარსელებთან ბრძოლაში",
      "ასურელებთან ბრძოლაში"
    ]
  },
  {
    "numb": 34,
    "question": "რომელ საუკუნეში გახდა თბილისი ქართლის სამეფოს დედაქალაქი? ",
    "question_rus": "В каком веке Тбилиси стал столицей картлийского царства?",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "I საუკუნეში",
      "III საუკუნეში",
      "VII საუკუნეში",
      "V საუკუნეში"
    ]
  },
  {
    "numb": 35,
    "question": "„გორგასალი“ ნიშნავს: ",
    "question_rus": "Горгасали значит:",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "„ლომისთავას“",
      "„მგლისთავას“",
      "„დათვისთავას“",
      "„ვეფხვისთავას“"
    ]
  },
  {
    "numb": 36,
    "question": "ქართლის სამეფოში რომელი რელიგიის გავრცელების წინააღმდეგ იბრძოდა მეფე ვახტანგ გორგასალი? ",
    "question_rus": "В Картлийском царстве против распростронения какой религии боролся Вахтанг Горгасали? ",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "არმაზის კულტის",
      "ისლამის",
      "იუდაიზმის",
      "მაზდეანობის"
    ]
  },
  {
    "numb": 37,
    "question": "VI საუკუნეში დასავლეთ საქართველოზე ბატონობისთვის ერთმანეთს უპირისპირდებოდნენ: ",
    "question_rus": "В VI веке над покровительством в западной Грузии друг-другу противостоояли: ",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "რუსეთი და თურქეთი",
      "რომი და კართაგენი",
      "სპარსეთი და ბიზანტია",
      "არაბები და მონღოლები"
    ]
  },
  {
    "numb": 38,
    "question": "არაბებმა პირველად საქართველოში ილაშქრეს: ",
    "question_rus": "Арабы впервые вторглись в Грузию:",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "I საუკუნეში",
      "III საუკუნეში",
      "VII საუკუნეში",
      "XII საუკუნეში"
    ]
  },
  {
    "numb": 39,
    "question": "საქართველოს რომელ ქალაქში იყო არაბი ამირას რეზიდენცია? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "მცხეთაში",
      "წალენჯიხაში",
      "ბათუმში",
      "თბილისში"
    ]
  },
  {
    "numb": 40,
    "question": "სადაური იყო მურვან ყრუ? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ირანელი",
      "ბიზანტიელი",
      "არაბი",
      "მონღოლი"
    ]
  },
  {
    "numb": 41,
    "question": "რომელ საუკუნეში ილაშქრა საქართველოში მურვან-ყრუმ? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "II საუკუნეში",
      "VIII საუკუნეში",
      "IV საუკუნეში",
      "XII საუკუნეში"
    ]
  },
  {
    "numb": 42,
    "question": "VII საუკუნეში რა შემთხვევაში თავისუფლდებოდა ქართველი არაბული გადასახადისგან? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "თუ მიიღებდა ისლამს",
      "თუ ათი წლის გადასახადს ერთიანად გადაიხდიდა",
      "თუ ხუთი წლის გადასახადს ერთიანად გადაიხდიდა",
      "თუ პირადობის მოწმობის ეროვნების გრაფაში მიუთითებდა „არაბს“"
    ]
  },
  {
    "numb": 43,
    "question": "სადაური იყო ქრისტიანობის აღიარებისთვის სიკვდილით დასჯილი აბო? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ირანელი",
      "არაბი",
      "რომაელი",
      "თურქი"
    ]
  },
  {
    "numb": 44,
    "question": "ვის სახელთანაა დაკავშირებული საქართველოში VIII-IX საუკუნეების სამონასტრო აღმშენებლობა? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "გრიგოლ ხანძთელთან",
      "წმ..ნინოსთან",
      "მეფე მირიანთან",
      "სულხან-საბა ორბელიანთან"
    ]
  },
  {
    "numb": 45,
    "question": "კლდეკარის საერისთავო ეკუთვნოდათ: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ბაგრატიონებს",
      "ბაღვაშებს",
      "დადიანებს",
      "მხარგრძელებს"
    ]
  },
  {
    "numb": 46,
    "question": "საქართველოს გაერთიანებას დავით III კურაპალატთან ერთად სათავეში ედგა: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "გიორგი სააკაძე",
      "გრიგოლ ხანძთელი",
      "იოანე მარუშისძე",
      "სულხან-საბა ორბელიანი"
    ]
  },
  {
    "numb": 47,
    "question": "ერთიანი საქართველოს პირველი მეფე იყო: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "დავით III",
      "ბაგრატ III",
      "ვახტანგ გორგასალი",
      "გიორგი V"
    ]
  },
  {
    "numb": 48,
    "question": "რომელ საუკუნეში მოხდა საქართველოს გაერთიანება? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "II საუკუნეში",
      "VIII საუკუნეში",
      "XI საუკუნეში",
      "XVIII საუკუნეში"
    ]
  },
  {
    "numb": 49,
    "question": "რა მოხდა საქართველოში XI საუკუნეში? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ეკლესიის მეთაური გახდა მეფე",
      "მოხდა ქვეყნის გაერთიანება",
      "დაიწერა ვეფხისტყაოსანი",
      "მოხდა არაბების განდევნა"
    ]
  },
  {
    "numb": 50,
    "question": "რომელი დინასტია ჩაუდგა სათავეში საქართველოს სამეფოს XI საუკუნეში? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ლანკასტერები",
      "ვალუები",
      "ბაგრატიონები",
      "ფარნავაზიანები"
    ]
  },
  {
    "numb": 50,
    "question": "რომელი დინასტია ჩაუდგა სათავეში საქართველოს სამეფოს XI საუკუნეში? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ლანკასტერები",
      "ვალუები",
      "ბაგრატიონები",
      "ფარნავაზიანები"
    ]
  },
  {
    "numb": 51,
    "question": "საქართველოს მეფე გიორგი I მეფობდა:",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "XI საუკუნეში",
      "არ არსებობდა ასეთი მეფე",
      "ქრისტიანობის სახელმწიფო რელიგიად გამოცხადების დროს",
      "XVIII საუკუნეში"
    ]
  },
  {
    "numb": 52,
    "question": "საქართველოს მეფე ბაგრატ IV მეფობდა: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "I საუკუნეში",
      "III საუკუნეში",
      "XVIII საუკუნეში",
      "XI საუკუნეში"
    ]
  },
  {
    "numb": 53,
    "question": "რომელ საუკუნეში შემოიჭრნენ პირველად საქართველოში თურქ-სელჩუკები? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "XX საუკუნეში",
      "XI საუკუნეში",
      "XXI საუკუნეში",
      "V საუკუნეში"
    ]
  },
  {
    "numb": 54,
    "question": "რა მოვლენას ჰქონდა ადგილი XI საუკუნის საქართველოში? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "„დიდ თურქობას“",
      "ქრისტიანობის სახელმწიფო რელიგიად გამოცხადებას;",
      "ლარის გაუფასურებას",
      "რუსულ ოკუპაციას"
    ]
  },
  {
    "numb": 55,
    "question": "საქართველოს რომელმა მეფემ იკისრა სელჩუკებთან ხარკი? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ფარსმან II-მ",
      "გიორგი II-მ",
      "აშოტ I-მა",
      "დავით აღმაშენებელმა"
    ]
  },
  {
    "numb": 56,
    "question": "ვისი მამა იყო საქართველოს მეფე გიორგი II? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ერეკლე მეორის",
      "გუბაზ ლაზთა მეფის",
      "უშვილო იყო",
      "დავით აღმაშენებლის"
    ]
  },
  {
    "numb": 57,
    "question": "რომელ საუკუნეში აიგო სვეტიცხოველის ტაძარი? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "XI საუკუნეში",
      "V საუკუნეში",
      "I საუკუნეში",
      "XVIII საუკუნეში"
    ]
  },
  {
    "numb": 58,
    "question": "რომელ წელს გამეფდა დავით აღმაშენებელი? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "889 წელს",
      "1289 წელს",
      "789 წელს",
      "1089 წელს"
    ]
  },
  {
    "numb": 59,
    "question": "რომელ საერისთავოს ფლობდა ლიპარიტ ბაღვაში? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "იმერეთის",
      "სამცხის",
      "კლდეკარის",
      "სამეგრელოს"
    ]
  },
  {
    "numb": 60,
    "question": "რა მოხდა რუის-ურბნისში:",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "მეფე დავითმა დაამარცხა თურქები",
      "გარდაიცვალა დავით IV",
      "მეფე დავითმა შეიპყრო მოწინააღმდეგე ფეოდალები",
      "ჩატარდა საეკლესიო კრება"
    ]
  },
  {
    "numb": 61,
    "question": "სადაა დაკრძალული დავით აღმაშენებელი? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "გელათში",
      "ალავერდში",
      "სვეტიცხოველში",
      "ბედიაში"
    ]
  },
  {
    "numb": 62,
    "question": "რომელ წელს გარდაიცვალა დავით აღმაშენებელი? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "825 წელს",
      "1225 წელს",
      "925 წელს",
      "1125 წელს"
    ]
  },
  {
    "numb": 63,
    "question": "დავით აღმაშენებელმა რომელი ქალაქი გამოაცხადა საქართველოს სამეფოს დედაქალაქად? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ტრაპიზონი",
      "მცხეთა",
      "თბილისი",
      "ფაზისი"
    ]
  },
  {
    "numb": 64,
    "question": "რომელი ბრძოლა მოიგო დავით აღმაშენებელმა? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "შამქორის",
      "დიდგორის",
      "ბასიანის",
      "გარნისის"
    ]
  },
  {
    "numb": 65,
    "question": "რომელ წელს მოხდა დიდგორის ბრძოლა? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "1003 წელს",
      "1072 წელს",
      "1200 წელს",
      "1121 წელს"
    ]
  },
  {
    "numb": 66,
    "question": "დავით აღმაშენებელმა ჩამოასახლა: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "მონღოლები",
      "რუსები",
      "ყივჩაღები",
      "ვიკინგები"
    ]
  },
  {
    "numb": 67,
    "question": "რა მოხდა საქართველოში 1121 წელს?",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "საქართველოს სამეფო კარი ჩაება IV ჯვაროსნული ლაშრობის ორგანიზების საქმეში",
      "დავით აღმაშენებელი ოფიციალურად გახდა ქრისტეს საფლავის მცველი იერუსალიმში",
      "დიდგორის ბრძოლაში დავით აღმაშენებელმა დაამარცხა თურქების კოალიციური ჯარი",
      "შეიქმნა საქართველო-სომხეთ-აზერბაიჯანის კონფედერაცია"
    ]
  },
  {
    "numb": 68,
    "question": "სადაზვერვო სამსახური „მსტოვრები“ შექმნა: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "დავით აღმაშენებელმა",
      "ვახტანგ გორგასალმა",
      "თამარმა",
      "გიორგი ბრწყინვალემ"
    ]
  },
  {
    "numb": 69,
    "question": "ვინ შემოიღო პირველად მწიგნობართუხუცეს-ჭყონდიდელის თანამდებობა? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ერეკლე მეორემ",
      "გიორგი ბრწყინვალემ",
      "თამარ მეფემ",
      "დავით აღმაშენებელმა"
    ]
  },
  {
    "numb": 70,
    "question": "რომელმა მეფემ ააშენა გელათის მონასტერი და აკადემია? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ბაგრატ მესამემ",
      "ვახტანგ გორგასალმა",
      "დავით აღმაშენებელმა",
      "დემეტრე თავდადებულმა"
    ]
  },
  {
    "numb": 71,
    "question": "ვინ იყო საქართველოს მეფე გიორგი მესამის მემკვიდრე? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "თამარ მეფე",
      "ვარსქენ პიტიახში",
      "ერეკლე მეორე",
      "ფარსმან ქველი"
    ]
  },
  {
    "numb": 72,
    "question": "ვინ იყო პირველი ქალი მეფე საქართველოში? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "რუსუდანი",
      "ქეთევან წამებული",
      "შუშანიკი",
      "თამარ მეფე"
    ]
  },
  {
    "numb": 73,
    "question": "რა უნდა რქმეოდა ყუთლუ-არსლანის დასის წევრთა მიერ მოწვეულ საკანონმდებლო ორგანოს? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "„პარლამენტი“",
      "„კარავი“",
      "„სენატი“",
      "„კონგრესი“"
    ]
  },
  {
    "numb": 74,
    "question": "ვისი თანამედროვე იყო შოთა რუსთაველი? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "თამარ მეფის",
      "ქეთევან წამებულის",
      "წმინდა ნინოს",
      "არცერთის"
    ]
  },
  {
    "numb": 75,
    "question": "ვინ იყო გიორგი რუსი?",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "თამარ მეფის სარდალი",
      "რუსეთის ელჩი თამარ მეფის კარზე",
      "თამარ მეფის პირველი ქმარი",
      "თამარ მეფის გამზრდელი"
    ]
  },
  {
    "numb": 76,
    "question": "მეფე თამარის დროს ქართულმა ჯარმა ილაშქრა: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ჩინეთში",
      "ინდოეთში",
      "რუსეთში",
      "ირანში"
    ]
  },
  {
    "numb": 77,
    "question": "რომელ საუკუნეში დაიწერა „ვეფხისტყაოსანი“: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "V საუკუნეში",
      "XII საუკუნეში",
      "IX საუკუნეში",
      "XVII საუკუნეში"
    ]
  },
  {
    "numb": 78,
    "question": "ვინ იყო შოთა რუსთაველი? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ქართველი წმინდანი",
      "ქართველი სარდალი",
      "ქართველი მოგზაური",
      "ქართველი პოეტი"
    ]
  },
  {
    "numb": 79,
    "question": "რა მოხდა XII საუკუნეში საქართველოში?",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ქრისტიანობა გამოცხადდა სახელმწიფო რელიგიად",
      "დამთავრდა მონღოლთა ბატონობა",
      "დაიწერა „ვეფხისტყაოსანი“",
      "საქართველოს ერთიანი სამეფო დაიშალა რამდენიმე ნაწილად"
    ]
  },
  {
    "numb": 80,
    "question": "რომელი მეფის დროს მოხდა შამქორის ბრძოლა? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "დავით კურაპალატის",
      "თამარ მეფის",
      "ერეკლე მეორის",
      "ვახტანგ გორგასლის"
    ]
  },
  {
    "numb": 81,
    "question": "თამარის ლაშქარმა რუმის სულთანი დაამარცხა: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ბასიანთან",
      "კრწანისთან",
      "დიდგორთან",
      "ფარცხისთან"
    ]
  },
  {
    "numb": 82,
    "question": "რომელ საუკუნეში მოხდა ბასიანის ბრძოლა? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "IV საუკუნეში",
      "XIII საუკუნეში",
      "VIII საუკუნეში",
      "XV საუკუნეში"
    ]
  },
  {
    "numb": 83,
    "question": "ვის სახელს უკავშირდება „ასიათასი მოწამის“ სიკვდილით დასჯა მეტეხის ხიდთან? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "იულიუს კეისრის",
      "პეტრე პირველის",
      "ჯალალ ედ-დინის",
      "ჩინგიზ ხანის"
    ]
  },
  {
    "numb": 84,
    "question": "თამარ მეფის გარდაცვალების შემდეგ გამეფდა: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "რუსუდანი",
      "ლაშა-გიორგი",
      "დემეტრე II",
      "გიორგი V"
    ]
  },
  {
    "numb": 85,
    "question": "პირველად რომელ საუკუნეში გამოჩნდა მონღოლთა ჯარი საქართველოში? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "XIII საუკუნეში",
      "V საუკუნეში",
      "IX საუკუნეში",
      "XVIII საუკუნეში"
    ]
  },
  {
    "numb": 86,
    "question": "საქართველოში მონღოლთა პირველი ლაშქრობისას ქვეყნის მეფე იყო: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "თამარი",
      "გიორგი VIII",
      "ვახტანგ VI",
      "ლაშა-გიორგი"
    ]
  },
  {
    "numb": 87,
    "question": "რომელ საუკუნეში მეფობდა საქართველოში ლაშა-გიორგი? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "VII საუკუნეში",
      "IX საუკუნეში",
      "XIII საუკუნეში",
      "XI საუკუნეში"
    ]
  },
  {
    "numb": 88,
    "question": "რას ნიშნავდა მონღოლურად დავით ულუ და დავით ნარინი? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "დავით ბედნიერი და დავით უბედური",
      "დავით უფროსი და დავით უმცროსი",
      "დავით იღბლიანი და დავით უიღბლო",
      "დავით კანონიერი და დავით უკანონო"
    ]
  },
  {
    "numb": 89,
    "question": "ვინ დაიპყრო საქართველო XIII საუკუნეში? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "მონღოლებმა",
      "რომის იმპერიამ",
      "ბიზანტიამ",
      "რუსეთმა"
    ]
  },
  {
    "numb": 90,
    "question": "ვისი შვილი იყო მეფე რუსუდანი? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "დავით აღმაშენებლის",
      "გიორგი ბრწყინვალის",
      "ბაგრატ მესამის",
      "თამარ მეფის"
    ]
  },
  {
    "numb": 91,
    "question": "თამარის გარდა კიდევ რომელი მეფე ქალი მართავდა საქართველოს? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "რუსუდანი",
      "შუშანიკი",
      "ნანა",
      "მარიამი"
    ]
  },
  {
    "numb": 92,
    "question": "რა უწოდა ისტორიოგრაფიამ საქართველოში დემეტრე მეორეს? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ავ-დემეტრე",
      "თავდადებული",
      "ქველი",
      "აღმაშენებელი"
    ]
  },
  {
    "numb": 93,
    "question": "საქართველოს მეფე დემეტრე II სიკვდილით დასაჯეს: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ბიზანტიელებმა",
      "თურქ-სელჩუკებმა",
      "მონღოლებმა",
      "ვიკინგებმა"
    ]
  },
  {
    "numb": 94,
    "question": "საქართველოს რომელი მეფე დასაჯეს სიკვდილით მონღოლებმა? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "დემეტრე II",
      "დავით V",
      "გიორგი I",
      "დავით IX"
    ]
  },
  {
    "numb": 95,
    "question": "XIV საუკუნეში საქართველოში მეფობდა: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "დავით III",
      "გიორგი V ბრწყინვალე",
      "დავით აღმაშენებელი",
      "ვახტანგ VI"
    ]
  },
  {
    "numb": 96,
    "question": "რომელ საუკუნეში მეფობდა საქართველოში გიორგი V ბრწყინვალე? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "VI საუკუნეში",
      "IX საუკუნეში",
      "XIV საუკუნეში",
      "XI საუკუნეში"
    ]
  },
  {
    "numb": 97,
    "question": "რომელმა მეფემ განდევნა მონღოლები საქართველოდან საბოლოოდ? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "დავით აღმაშენებელმა",
      "გიორგი V ბრწყინვალემ",
      "თამარმა",
      "ალექსანდრე I-მა"
    ]
  },
  {
    "numb": 98,
    "question": "ჩამოთვლილთაგან რომელმა მათგანმა ილაშქრა საქართველოში? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "თემურ-ლენგმა",
      "ქსერქსემ",
      "იუსტინიანე I-მა",
      "ატილამ"
    ]
  },
  {
    "numb": 99,
    "question": "რამდენჯერ ილაშქრა თემურ-ლენგმა საქართველოში? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "2-ჯერ",
      "არ ულაშქრია;",
      "15-ჯერ",
      "8-ჯერ"
    ]
  },
  {
    "numb": 100,
    "question": "რა იყო თემურ ლენგის საქართველოში ლაშქრობების შედეგი? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "საქართველომ მიიღო ისლამი სახელმწიფო რელიგიად",
      "ქვეყანა აოხრდა",
      "მხარეებმა გააფორმეს მოკავშირეობის ხელშეკრულება",
      "თემურ ლენგი სასტიკად დამარცხდა"
    ]
  },
  {
    "numb": 101,
    "question": "რას ნიშნავს „ლენგი“? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "კოჭლს",
      "მათხოვარს;",
      "კუზიანს",
      "ცალთვალას"
    ]
  },
  {
    "numb": 102,
    "question": "რომელ საუკუნეში დაიშალა საქართველოს სამეფო რამდენიმე ნაწილად? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "XV საუკუნეში",
      "XII საუკუნეში",
      "XI საუკუნეში",
      "XVIII საუკუნეში"
    ]
  },
  {
    "numb": 103,
    "question": "ერთიანი საქართველოს უკანასკნელი მეფე იყო: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ვახტანგ გორგასალი",
      "დავით აღმაშენებელი;",
      "გიორგი VIII",
      "თამარი"
    ]
  },
  {
    "numb": 104,
    "question": "რა მოხდა XV საუკუნეში საქართველოში?",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ქვეყნის ერთ ნაწილში კათოლიკობა გახდა სახელმწიფო რელიგია",
      "საქართველოს სამეფო დაიშალა რამდენიმე ნაწილად",
      "საქართველო დაიპყრო რუსეთმა",
      "საქართველო ჩაერთო ჯვაროსნულ ლაშქრობაში"
    ]
  },
  {
    "numb": 105,
    "question": "1412-1442 წლების საქართველოში მეფობდა: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ვახტანგ გორგასალი",
      "ალექსანდრე I",
      "ერეკლე მეორე",
      "დავით აღმაშენებელი"
    ]
  },
  {
    "numb": 106,
    "question": "რამ გამოიწვია ერთიანი საქართველოს სამეფო-სამთავროებად დაშლა XV საუკუნეში? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "დინასტიურმა ქორწინებამ",
      "ბოლშევიკთა აჯანყებამ",
      "საქართველო არ დაშლილა",
      "მეფის ცენტრალური ხელისუფლების შესუსტებამ"
    ]
  },
  {
    "numb": 107,
    "question": "ვინ იყვნენ ერთმანეთისთვის ქართლის მეფეები ლუარსაბ I და სიმონ I? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "მამა-შვილი",
      "ძმები",
      "ბიძაშვილები",
      "არ ყოფილან ნათესავები"
    ]
  },
  {
    "numb": 108,
    "question": "1555 წელს დადებული ამასიის ზავით საქართველო გაინაწილეს: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "სპარსეთმა და ოსმალეთმა",
      "ოსმალეთმა და საფრანგეთმა",
      "სპარსეთმა და მონღოლეთმა",
      "ბიზანტიამ და სპარსეთმა"
    ]
  },
  {
    "numb": 109,
    "question": "ქართველების ფერეიდანში გადასახლება დაკავშირებულია: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "შაბურ I-თან",
      "შაჰ-აბასთან",
      "დარიოს III-თან",
      "აღა-მაჰმად ხანთან"
    ]
  },
  {
    "numb": 110,
    "question": "ჩამოთვლილთაგან რომელი მათგანი დასაჯა სიკვდილით შაჰ-აბასმა? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "გიორგი სააკაძე",
      "ერეკლე II",
      "ქეთევან დედოფალი",
      "სულხან-საბა ორბელიანი"
    ]
  },
  {
    "numb": 111,
    "question": "გიორგი სააკაძე იბრძოდა: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "მონღოლების წინააღმდეგ",
      "რუსეთის წინააღმდეგ",
      "კათოლიკეების წინააღმდეგ",
      "სპარსეთის წინააღმდეგ"
    ]
  },
  {
    "numb": 112,
    "question": "რომელ საუკუნეში ილაშქრა შაჰ-აბასმა საქართველოში? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "XVII საუკუნეში",
      "XI საუკუნეში",
      "XIV საუკუნეში",
      "VIII საუკუნეში"
    ]
  },
  {
    "numb": 113,
    "question": "რომელ საუკუნეში მოხდა მარაბდისა და მარტყოფის ბრძოლები: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "VII საუკუნეში",
      "XVII საუკუნეში",
      "XIII საუკუნეში",
      "X საუკუნეში"
    ]
  },
  {
    "numb": 114,
    "question": "მარაბდისა და მარტყოფის ბრძოლებში ქართველები იბრძოდნენ: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "სპარსელთა წინააღმდეგ",
      "არაბთა წინააღმდეგ",
      "მონღოლთა წინააღმდეგ",
      "რუსთა წინააღმდეგ"
    ]
  },
  {
    "numb": 115,
    "question": "XVIII საუკუნეში მეფობდა: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ვახტანგ გორგასალი",
      "დავით გურამიშვილი",
      "გიორგი ბრწყინვალე",
      "ვახტანგ VI"
    ]
  },
  {
    "numb": 116,
    "question": "ვახუშტი ბატონიშვილი იყო: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ექიმი",
      "არქიტექტორი;",
      "გეოგრაფი",
      "იურისტი"
    ]
  },
  {
    "numb": 117,
    "question": "„სიბრძნე სიცრუისა“ დაწერა? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "სულხან-საბა ორბელიანმა",
      "შოთა რუსთაველმა",
      "გიორგი სააკაძემ",
      "ერეკლე მეორემ"
    ]
  },
  {
    "numb": 118,
    "question": "საქართველოში პირველად სტამბის გახსნა უკავშირდება: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "გიორგი სააკაძეს",
      "ერეკლე II-ს",
      "ვახტანგ VI-ს",
      "ილია ჭავჭავაძეს"
    ]
  },
  {
    "numb": 119,
    "question": "სად გაგზავნა ვახტანგ VI-მ დიპლომატიური მისიით სულხან-საბა ორბელიანი? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "საფრანგეთში",
      "მონღოლეთში",
      "აშშ-ში",
      "ალჟირში"
    ]
  },
  {
    "numb": 120,
    "question": "ერეკლე II მეფობდა: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "IX საუკუნეში",
      "XIII საუკუნეში",
      "XVIII საუკუნეში",
      "V საუკუნეში"
    ]
  },
  {
    "numb": 121,
    "question": "1744 წელს, სპარსელთა საუკუნოვანი ბატონობის შემდეგ, პირველად კახეთის რომელი მეფე ეკურთხა ქრისტიანული წესით მეფედ? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "დემეტრე I",
      "დავით ნარინი;",
      "ერეკლე II",
      "ბაგრატ V"
    ]
  },
  {
    "numb": 122,
    "question": "კრწანისის ბრძოლა გაიმართა: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "X საუკუნეში",
      "XVIII საუკუნეში",
      "XVI საუკუნეში",
      "III საუკუნეში"
    ]
  },
  {
    "numb": 123,
    "question": "ვისთან დამარცხდა მეფე ერეკლე მეორე კრწანისის ბრძოლაში? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "რუსებთან",
      "ფრანგებთან",
      "მონღოლებთან",
      "სპარსელებთან"
    ]
  },
  {
    "numb": 124,
    "question": "რომელ წელს გაფორმდა „გეორგიევსკის ტრაქტატი“? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "1783 წელს",
      "1578 წელს",
      "1659 წელს",
      "1492 წელს"
    ]
  },
  {
    "numb": 125,
    "question": "რომელი ქვეყნის მფარველობაში შევიდა ქართლ-კახეთის სამეფო მეფე ერეკლეს მიერ „გეორგიევსკის ტრაქტატის“ ხელმოწერით? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "საფრანგეთის",
      "ინგლისის",
      "რუსეთის",
      "აშშ-ს"
    ]
  },
  {
    "numb": 126,
    "question": "რა ვალდებულებას იღებდა რუსეთის იმპერია ქართლ-კახეთის სამეფოს წინაშე „გეორგიევსკის ტრაქტატის“ მიხედვით? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ქართლ-კახეთის სამეფოს რუსეთის შემადგენლობაში შეყვანის",
      "გარეშე მტრისგან დაცვის",
      "აფხაზეთის საქართველოსთვის დაბრუნების",
      "გრანტის გამოყოფის"
    ]
  },
  {
    "numb": 127,
    "question": "სპარსეთის რომელ მმართველთან ბრძოლაში დამარცხდა მეფე ერეკლე II? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "თემურ ლენგი",
      "შაჰ აბასი",
      "ნადირ შაჰი",
      "აღა-მაჰმად ხანი"
    ]
  },
  {
    "numb": 128,
    "question": "ქართლ-კახეთის უკანასკნელი მეფე იყო: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "გიორგი XII",
      "თამარი",
      "ერეკლე II",
      "გიორგი სააკაძე"
    ]
  },
  {
    "numb": 129,
    "question": "რომელმა ქვეყანამ დაიპყრო საქართველო XIX საუკუნეში? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ოსმალეთმა",
      "ჩინეთმა",
      "ირანმა",
      "რუსეთმა"
    ]
  },
  {
    "numb": 130,
    "question": "რომელ საუკუნეში დაიპყრო რუსეთმა საქართველო? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "XI საუკუნეში",
      "XIX საუკუნეში",
      "XVII საუკუნეში",
      "XIV საუკუნეში"
    ]
  },
  {
    "numb": 131,
    "question": "რომელი დინასტიის მმართველობა დაასრულა საქართველოში რუსეთის იმპერიამ? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ბურბონების",
      "ფეჰლევების",
      "ბაგრატიონების",
      "ტიუდორების"
    ]
  },
  {
    "numb": 132,
    "question": "ვინ იყო იმერეთის უკანასკნელი მეფე? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ბაგრატ მესამე",
      "სოლომონ მეორე",
      "გუბაზ პირველი",
      "თეოდოს მეორე"
    ]
  },
  {
    "numb": 133,
    "question": "XIX საუკუნეში საქართველოს ეკლესიის ავტოკეფალია გააუქმეს: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "რუსებმა",
      "რომის პაპმა;",
      "მონღოლებმა",
      "არაბებმა"
    ]
  },
  {
    "numb": 134,
    "question": "XIX საუკუნეში რუსეთის იმპერიაში საქართველო იყო: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ფედერალური შტატის სახით",
      "ავტონომიის სახით",
      "გუბერნიებისა და ოლქების სახით",
      "საქართველოს სამეფოს სახით"
    ]
  },
  {
    "numb": 135,
    "question": "საქართველოში XIX საუკუნის პირველ ნახევარში ვის წინააღმდეგ მიმდინარეობდა აჯანყებები? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ინგლისის",
      "თურქეთის;",
      "ირანის",
      "რუსეთის"
    ]
  },
  {
    "numb": 136,
    "question": "რომელ წელს გააუქმა და მიიერთა რუსეთის იმპერიამ იმერეთის სამეფო? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "1810 წელს",
      "1921 წელს",
      "არ გაუუქმებია",
      "1710 წელს"
    ]
  },
  {
    "numb": 137,
    "question": "XIX საუკუნეში სამხრეთ კავკასიისთვის (მათ შორის, საქართველოსთვის) იბრძოდნენ: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "გერმანია, იტალია და ესპანეთი",
      "ავღანეთი, ჩინეთი და ავსტრია-უნგრეთი;",
      "რუსეთი, თურქეთი და სპარსეთი",
      "ინგლისი, საფრანგეთი და პორტუგალია"
    ]
  },
  {
    "numb": 138,
    "question": "XIX საუკუნეში რუსეთის მიერ დანიშნულ კავკასიის პროვინციის მმართველს ერქვა: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "მეფისნაცვალი",
      "კაუდილიო",
      "ბეგლარბეგი",
      "ფაშა"
    ]
  },
  {
    "numb": 139,
    "question": "რა იგეგმებოდა 1832 წელს საქართველოში? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "რუსეთის იმპერატორის ვიზიტი",
      "ანტირუსული აჯანყება",
      "დიდი კონცერტი",
      "ილია ჭავჭავაძის ქორწილი"
    ]
  },
  {
    "numb": 140,
    "question": "ვინ იყო მიხეილ ვორონცოვი?",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ნაპოლეონ ბონაპარტეს მზარეული",
      "ინგლისელი მეკობრე და ზღვაოსანი;",
      "რუსეთის მეფისნაცვალი კავკასიაში",
      "ცნობილი ესპანელი კონკისტადორი"
    ]
  },
  {
    "numb": 141,
    "question": "ვინ გადაასახლა რუსეთმა საქართველოს ტერიტორიიდან ოსმალეთში 1864- 1878 წლებში? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "აფხაზები",
      "სომხები;",
      "ბერძნები",
      "ოსები"
    ]
  },
  {
    "numb": 142,
    "question": "ვისთან ბრძოლაში დაიკავა საქართველოს ისტორიული მხარეები რუსეთმა XIX საუკუნეში? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ავღანეთთან",
      "ინგლისთან;",
      "ოსმალეთთან",
      "ავსტრიასთან"
    ]
  },
  {
    "numb": 143,
    "question": "XIX საუკუნეში სამცხე-ჯავახეთის ტერიტორიაზე რუსეთის ხელისუფლებამ ჩამოასახლა: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ირლანდიელები",
      "სომხები",
      "ბურები",
      "ავღანელები"
    ]
  },
  {
    "numb": 144,
    "question": "რომელ პერიოდში გამოდიან ასპარეზზე „თერგდალეულები? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "XIX საუკუნეში",
      "XIV საუკუნეში",
      "XVII საუკუნეში",
      "XI საუკუნეში"
    ]
  },
  {
    "numb": 145,
    "question": "ვინ იყო „მესამე დასის“ ლიდერი? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "მიხეილ ვორონცოვი",
      "იოსებ სტალინი",
      "ედუარდ შევარდნაძე",
      "ნოე ჟორდანია"
    ]
  },
  {
    "numb": 146,
    "question": "ვის ეკუთვნის სიტყვები: „მამული, ენა, სარწმუნოება“? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ერეკლე მეორეს",
      "გიორგი სააკაძეს",
      "ილია ჭავჭავაძეს",
      "ზვიად გამსახურდიას"
    ]
  },
  {
    "numb": 147,
    "question": "ვინ იყო ,,თერგდალეულთა,, ლიდერი? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ილია ჭავჭავაძე",
      "ვასილ მჟავანაძე",
      "სოლომონ დოდაშვილი",
      "სოლომონ ლიონიძე"
    ]
  },
  {
    "numb": 148,
    "question": "რომელ საუკუნეში შეიქმნა „ქართველთა შორის წერა-კითხვის გამავრცელებელი საზოგადოება“? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "V საუკუნეში",
      "XIX საუკუნეში;",
      "XV საუკუნეში",
      "X საუკუნეში"
    ]
  },
  {
    "numb": 149,
    "question": "ჩამოთვლილთაგან განათლების სფეროში მოღვაწეობდა: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "იოანე მარუშისძე",
      "ლავრენტი ბერია",
      "იაკობ გოგებაშვილი",
      "გიორგი სააკაძე"
    ]
  },
  {
    "numb": 150,
    "question": "ჩამოთვლილთაგან რომელი იყო პოეტი? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "გიორგი ჭყონდიდელი",
      "აკაკი წერეთელი",
      "ვახუშტი ბატონიშვილი",
      "ზაქარია მხარგრძელი"
    ]
  },
  {
    "numb": 150,
    "question": "ჩამოთვლილთაგან რომელი იყო პოეტი? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "გიორგი ჭყონდიდელი",
      "აკაკი წერეთელი",
      "ვახუშტი ბატონიშვილი",
      "ზაქარია მხარგრძელი"
    ]
  },
  {
    "numb": 151,
    "question": "ჩამოთვლილთაგან რომელი მოკლეს? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ილია ჭავჭავაძე",
      "შოთა რუსთაველი",
      "სულხან-საბა ორბელიანი",
      "მეფე ბაგრატ III"
    ]
  },
  {
    "numb": 152,
    "question": "რომელ საუკუნეში მოკლეს ილია ჭავჭავაძე? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "XII საუკუნეში",
      "XV საუკუნეში",
      "XX საუკუნეში",
      "XVIII საუკუნეში"
    ]
  },
  {
    "numb": 153,
    "question": "რომელ გაზეთს გამოსცემდა ილია ჭავჭავაძე? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "„ივერიას“",
      "„კომუნისტს“",
      "„ჯორჯიან ნიუსს“",
      "„პრავდას“"
    ]
  },
  {
    "numb": 154,
    "question": "ჩამოთვლილთაგან რომელი არ ყოფილა „თერგდალეული“? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ილია ჭავჭავაძე",
      "ნიკო ნიკოლაძე",
      "აკაკი წერეთელი",
      "გიორგი ჭყონდიდელი"
    ]
  },
  {
    "numb": 155,
    "question": "ჩამოთვლილთაგან რომელი შეეწირა რუსულ მმართველობას საქართველოში? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "დავით ულუ",
      "დიმიტრი ყიფიანი",
      "მაია წყნეთელი",
      "სიმონ I"
    ]
  },
  {
    "numb": 156,
    "question": "რომელი პოლიტიკური პარტიის ლიდერი იყო არჩილ ჯორჯაძე? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "მოქალაქეთა კავშირის",
      "აღორძინების",
      "ნაციონალური მოძრაობის",
      "სოციალისტ-ფედერალისტთა პარტიის"
    ]
  },
  {
    "numb": 157,
    "question": "რა მოხდა ქართული ეკლესიის ისტორიაში 1917 წელს? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "არაფერი არ მომხდარა",
      "აღინიშნა პატრიარქის აღსაყდრების 40 წლისთავი",
      "გაუქმდა ავტოკეფალია",
      "აღდგა ავტოკეფალია"
    ]
  },
  {
    "numb": 158,
    "question": "ვინ აირჩიეს საქართველოს კათალიკოს-პატრიარქად 1917 წელს?? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "კირიონი",
      "დავით გარეჯელი",
      "შალვა ახალციხელი",
      "ლეონტი მროველი"
    ]
  },
  {
    "numb": 159,
    "question": "საქართველომ დამოუკიდებლობა მოიპოვა: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "1801 წელს",
      "1918 წელს",
      "1863 წელს",
      "1953 წელს"
    ]
  },
  {
    "numb": 160,
    "question": "1918 წელს საქართველომ დამოუკიდებლობა მოიპოვა: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "იაპონიის დახმარებით",
      "ჩინეთის დახმარებით",
      "რუსეთის დახმარებით",
      "გერმანიის დამხარებით"
    ]
  },
  {
    "numb": 161,
    "question": "ვინ იყო დამოუკიდებელი საქართველოს მთავრობის პირველი თავმჯდომარე? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ნოე რამიშვილი",
      "სოლომონ დოდაშვილი",
      "არჩილ ჯორჯაძე",
      "ლავრენტი ბერია"
    ]
  },
  {
    "numb": 162,
    "question": "1918-1921 წლებში საქართველოს დემოკრატიული რესპუბლიკის მთავრობის მეორე თავმჯდომარე იყო: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ივანე ჯავახიშვილი",
      "იოსებ სტალინი",
      "ილია ჭავჭავაძე",
      "ნოე ჟორდანია"
    ]
  },
  {
    "numb": 163,
    "question": "რა ერქვა 1918-1921 წლებში მთავრობის მიერ გამოშვებულ ფულად ნიშანს? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "დოლარი",
      "ფუნტი",
      "ბონი",
      "ფრანკი"
    ]
  },
  {
    "numb": 164,
    "question": "1919-1920 წელბში რომელი ქვეყნის წარმომადგენელი იყო ოლივერ უორდროპი სამხრეთ კავკასიაში? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "იაპონიის",
      "დიდი ბრიტანეთის;",
      "არგენტინის",
      "რუსეთის"
    ]
  },
  {
    "numb": 165,
    "question": "ჩამოთვლილთაგან რომელია თბილისის უნივერსიტეტის დამაარსებელი 1918 წელს? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ივანე ჯავახიშვილი",
      "იაკობ გოგებაშვილი;",
      "ვახტანგ VI",
      "გრიგოლ ორბელიანი"
    ]
  },
  {
    "numb": 166,
    "question": "რომელი ქვეყნის ბატონობისგან გათავისუფლდა საქართველო 1918 წელს? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "აშშ-გან",
      "იაპონიისგან;",
      "გერმანიისგან",
      "რუსეთისგან"
    ]
  },
  {
    "numb": 167,
    "question": "რომელ წელს განხორციელდა საქართველოს ოკუპაცია? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "1712 წელს",
      "1783 წელს",
      "1921 წელს",
      "1878 წელს"
    ]
  },
  {
    "numb": 168,
    "question": "1921 წელს საქართველოს ოკუპაცია განახორციელა: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "საბჭოთა რუსეთმა",
      "იაპონიამ",
      "იტალიამ",
      "გერმანიამ"
    ]
  },
  {
    "numb": 169,
    "question": "რომელი ორგანიზაციის წევრი ვერ გახდა საქართველო 1920 წელს? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "გაეროს",
      "ერთა ლიგის;",
      "ნატოს",
      "ეუთოს"
    ]
  },
  {
    "numb": 170,
    "question": "1919 წელს რომელმა ქვეყანამ აღიარა ოფიციალურად საქართველოს დემოკრატიული რესპუბლიკის დამოუკიდებლობა პირველმა? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "პაკისტანმა",
      "საბჭოთა რუსეთმა",
      "ჩრდილოეთმა კორეამ",
      "არგენტინამ"
    ]
  },
  {
    "numb": 171,
    "question": "1921 წელს საქართველოს ოკუპაციას ხელმძღვანელობდა: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "იოსებ სტალინი",
      "ვილჰემლ II",
      "ვუდრო ვილსონი",
      "მაო ძედუნი"
    ]
  },
  {
    "numb": 172,
    "question": "1921 წელს რუსეთის ჯარის გარდა კიდევ ვისთან უხდებოდა ბრძოლა საქართველოს? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ინგლისელებთან",
      "ავღანელებთან;",
      "ინდოელებთან",
      "თურქებთან"
    ]
  },
  {
    "numb": 173,
    "question": "რომელი სახელმწიფოს შემადგენლობაში აღმოჩნდა საქართველო 1922 წელს? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "საბჭოთა კავშირის",
      "აშშ-ის",
      "დიდი ბრიტანეთის თანამეგობრობის",
      "ესპანეთის"
    ]
  },
  {
    "numb": 174,
    "question": "1921 წელს რომელ ქვეყანაში წავიდა ემიგრაციაში საქართველოს დემოკრატიული რესპუბლიკის მთავრობა? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "მექსიკაში",
      "საფრანგეთში",
      "არგენტინაში",
      "სამხრეთ აფრიკაში"
    ]
  },
  {
    "numb": 175,
    "question": "XX საუკუნის 20-იან წლებში ანტისაბჭოთა აჯანყების ერთ-ერთი მეთაური იყო: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ქაქუცა ჩოლოყაშვილი",
      "გრიგოლ ორბელიანი",
      "გიორგი სააკაძე",
      "კონსტანტინე ლესელიძე"
    ]
  },
  {
    "numb": 176,
    "question": "რომელ წელს მოხდა საქართველოში ანტისაბჭოთა აჯანყება? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "1795 წელს",
      "1856 წელს;",
      "1989 წელს",
      "1924 წელს"
    ]
  },
  {
    "numb": 177,
    "question": "რომელ წელს მიმდინარეობდა რეპრესიების მთავარი ტალღა საბჭოთა კავშირში (მათ შორის, საქართველოში)? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "1795 წელს",
      "1937 წელს;",
      "877 წელს",
      "1980 წელს"
    ]
  },
  {
    "numb": 178,
    "question": "1924 წლის აჯანყების ერთ-ერთი ლიდერი იყო: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ქაქუცა ჩოლოყაშვილი",
      "ნიკოლოზ ბარათაშვილი",
      "სერგო ორჯონიკიძე",
      "ილია ჭავჭავაძე"
    ]
  },
  {
    "numb": 179,
    "question": "რომელი ქვეყნის წინააღმდეგ იყო მიმართული 1924 წლის აჯანყება? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ინგლისის",
      "იაპონიის",
      "საბჭოთა კავშირის",
      "იტალიის"
    ]
  },
  {
    "numb": 180,
    "question": "მეორე მსოფლიო ომის დროს ქართველების უმრავლესობა იბრძოდა: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "იაპონიის მხარეს",
      "საბჭოთა კავშირის მხარეს;",
      "გერმანიის მხარეს",
      "პოლონეთის მხარეს"
    ]
  },
  {
    "numb": 181,
    "question": "XX საუკუნის 30-იან წლებში საქართველოში მიმდინარე საბჭოთა რეპრესიებს სათავეში ედგა: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ლავრენტი ბერია",
      "ლევ ტროცკი",
      "ბუდუ მდივანი",
      "ედუარდ შევარდნაძე"
    ]
  },
  {
    "numb": 182,
    "question": "1956 წელს ვისი კულტის დასაცავად მიმდინარეობდა გამოსვლები თბილისში? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ვლადიმერ ლენინის",
      "მაო ძედუნის",
      "მაჰათმა განდის",
      "იოსებ სტალინის"
    ]
  },
  {
    "numb": 183,
    "question": "როდის მოხდა საქართველოში მშვიდობიანი მიტინგის დარბევა, რომელსაც მსხვერპლი მოჰყვა? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "1801 წლის 12 სექტემბერს",
      "1905 წლის 5 იანვარს",
      "1989 წლის 9 აპრილს",
      "1944 წლის 27 იანვარს"
    ]
  },
  {
    "numb": 184,
    "question": "1989 წლის 9 აპრილს რომელი ქვეყნის სამხედრო ნაწილებმა დაარბიეს მშვიდობიანი მიტინგი თბილისში? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ჩინეთის",
      "საბჭოთა კავშირის;",
      "აშშ-ის",
      "ირანის"
    ]
  },
  {
    "numb": 185,
    "question": "1991 წლის 31 მარტის რეფერენდუმის მიხედვით, საქართველოს მოსახლეობის უმრავლესობამ: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "მხარი დაუჭირა საქართველოს დამოუკიდებლობას",
      "მხარი დაუჭირა საბჭოთა კავშირში საქართველოს დარჩენას",
      "მხარი დაუჭირა სამხრეთ კავკასიის ფედერაციის შექმნას",
      "მხარი დაუჭირა საქართველოს ნატოსა და ევროკავშირში გაწევრიანებას"
    ]
  },
  {
    "numb": 186,
    "question": "საქართველოს პირველი პრეზიდენტი იყო: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ილია ჭავჭავაძე",
      "ზვიად გამსახურდია",
      "დიმიტრი ყიფიანი",
      "მიხეილ სააკაშვილი"
    ]
  },
  {
    "numb": 187,
    "question": "რომელ წელს აღდგა საქართველოს დამოუკიდებლობა? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "1863 წელს",
      "1909 წელს",
      "1991 წელს",
      "1950 წელს"
    ]
  },
  {
    "numb": 188,
    "question": "ჩამოთვლილთაგან რომელი მათგანის ხელისუფლება დაამხეს ძალის გამოყენებით? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ზვიად გამსახურდიას",
      "გიორგი მაზნიაშვილის",
      "ვასილ მჟავანაძის",
      "ალექსანდრე ორბელიანის"
    ]
  },
  {
    "numb": 189,
    "question": "ჩამოთვლილთაგან რომელი მათგანი იბრძოდა საქართველოს დამოუკიდებლობისათვის? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "სერგო ორჯონიკიძე",
      "მერაბ კოსტავა",
      "ფილიპე მახარაძე",
      "შადიმან ბარათაშვილი"
    ]
  },
  {
    "numb": 190,
    "question": "რომელი სახელმწიფოს დაშლის შემდეგ მოიპოვა საქართველომ დამოუკიდებლობა 1991 წელს? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ბრიტანეთის იმპერიის",
      "ჩეხოსლოვაკიის",
      "იუგოსლავიის",
      "საბჭოთა კავშირის"
    ]
  },
  {
    "numb": 191,
    "question": "რომელი ქვეყანა ეხმარებოდა აფხაზ და ოს სეპარატისტებს საქართველოს წინააღმდეგ ომში? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "რუსეთი",
      "ვენესუელა;",
      "ჩინეთი",
      "პაკისტანი"
    ]
  },
  {
    "numb": 192,
    "question": "საქართველოს მეორე პრეზიდენტი იყო: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "აკაკი წერეთელი",
      "ნიკო ნიკოლაძე",
      "ედუარდ შევარდნაძე",
      "ლავრენტი ბერია"
    ]
  },
  {
    "numb": 193,
    "question": "რომელი ორგანიზაციის წევრი გახდა საქართველო 1999 წელს? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ევრაზიული კავშირის",
      "ევროსაბჭოს",
      "არაბული ლიგის",
      "დიდი ბრიტანეთის თანამეგობრობის"
    ]
  },
  {
    "numb": 194,
    "question": "1992 წელს საქართველო გახდა: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ევროკავშირის წევრი",
      "არაბული ლიგის წევრი",
      "მერკოსურის წევრი",
      "გაეროს წევრი"
    ]
  },
  {
    "numb": 195,
    "question": "რომელ წელს მოხდა „ვარდების რევოლუცია“ საქართველოში? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "2003 წელს",
      "1960 წელს",
      "1987 წელს",
      "1925 წელს"
    ]
  },
  {
    "numb": 196,
    "question": "ვინ იყო საქართველოს მესამე პრეზიდენტი? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "მემედ აბაშიძე",
      "ავლიპ ზურაბაშვილი",
      "ტიციან ტაბიძე",
      "მიხეილ სააკაშვილი"
    ]
  },
  {
    "numb": 197,
    "question": "„ვარდების რევოლუციის“ შემდეგ საქართველოს ხელისუფლების სათავეში მოვიდა: ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "რეზო ამაშუკელი",
      "ასლან აბაშიძე",
      "მიხეილ სააკაშვილი",
      "ჯაბა იოსელიანი"
    ]
  },
  {
    "numb": 198,
    "question": "რომელ წელს მოხდა საქართველო-რუსეთის ომი? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "1913 წელს",
      "2008 წელს",
      "1984 წელს",
      "1939 წელს"
    ]
  },
  {
    "numb": 199,
    "question": "დღეს რომელი სახელმწიფოს მიერაა საქართველოს ტერიტორიის 20% ოკუპირებული? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ისრაელის",
      "ჩინეთის;",
      "იაპონიის",
      "რუსეთის"
    ]
  },
  {
    "numb": 200,
    "question": "ჩამოთვლილთაგან რომელი სახელმწიფოა საქართველოს სტრატეგიული პარტნიორი? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "აშშ",
      "სამხრეთი კორეა;",
      "სამხრეთი აფრიკა",
      "ბრაზილია"
    ]
  },
  {
    "numb": 201,
    "question": "ჩამოთვლილთაგან რომელი სახელმწიფო არ აღიარებს საქართველოს ოკუპირებული ტერიტორიების, აფხაზეთისა და ცხინვალის რეგიონის, დამოუკიდებლობას? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "ნიკარაგუა",
      "ნაურუ",
      "ლიეტუვა",
      "ვენესუელა"
    ]
  },
  {
    "numb": 202,
    "question": "ჩამოთვლილ სახელმწიფო მეთაურთაგან რომელს მიენიჭა საქართველოს ეროვნული გმირის წოდება? ",
    "question_rus": "RUS_TEXT",
    "answer": "A_N_S_W_E_R_E",
    "options": [
      "იოსებ სტალინს",
      "ლეხ კაჩინსკის",
      "ვლადიმერ პუტინს",
      "უგო ჩავესს"
    ]
  }
];